/* Successful file upload status */
"Your file is encrypted and ready to send" = "Váš soubor je zašifrovaný a připraven k použití";

/* Files uploading status */
"Your files are currently being uploaded" = "Vaše soubory se právě nahrávají";

